Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/educational_material_fi/raportti_2010_katselu.pdf.tmx
Source language: fin
Languages: sme

source: järjestettiin ensimmäistä kertaa saamelaisten kotiseu-tualueen ulkopuolella Rovaniemellä 7.-8. huhtikuuta Nuorisotila Mondella.
sme: ordnejuvvui vuosttas geardde sámeguovllu olggo-bealde Roavvenjárggas cuoŋománu 7.-8. beaivve Nuoraiddállu Mondes.

source: Tapahtuma haluttiin järjestää Rovaniemellä, jossa asuu huomattavan paljon saame-laisnuoria.
sme: Dáhpáhusa háliidedje ordnet Roavvenjárgii, gos orrot mearkkašahtti olu sámenuorat.

source: Heistä useimmat eivät ole ennen osallistuneet Saamelaisnuorten taidetapahtumaan ja vain harvat ovat saaneet saamen kielen opetusta koulussa.
sme: Máŋggat sis eai leat ovdal oassálastán Sámenuoraid dáiddadáhpáhussii, ja dušše oassi sis leat ožžon sáme-giela oahpahusa skuvllas.

source: Tapahtuman pääjärjestäjänä oli Saamelaiskäräjät.
sme: Sámediggi lea dáhpáhusa váldoordnejeaddji.

source: Jär-jestelyissä olivat mukana Rovaniemen saamelaisseura Mii ry, Eija-Riitta Jauhiainen ja Ulla Lempiäinen Rovaniemen kaupungin kulttuuripalvelukeskuksesta sekä Saamelainen lastenkulttuurikeskus.
sme: Ordne-miin ledje mielde maiddái Roavvenjárgga sámi searvi Mii ro, Eija-Riitta Jauhiainen ja Ulla Lempiäinen Roavvenjárgga kulturbálvalusguovddážis ja Sámi má-náidkulturguovddáš.

source: Tapahtuman onnistumisesta kiitos kuuluu myös Monden työn-tekijöille ja nuorille.
sme: Giitosat mannet maiddái Monde bargiide ja nuoraide dáhpáhusa lihkostuvvamis.

source: Äänitekniikan hoitivat mallikkaas-ti Jussi Isokoski ja Tuupa records Oy. Mondessa esit-telivät toimintaansa myös Yle Sámi Radion Unna Junná sekä Sámi Duodji Ry. Saamelaiskäräjät järjesti kuljetukset Inarista, Enon-tekiöltä, Utsjoelta ja Vuotsosta.
sme: Yle Sámi Radio Unna Junná ja Sámi Duo-dji Ry ledje Mondes čájeheamen iežaset doaimmaid.

source: Osallistumis- ja pääsymaksuja ei peritty.
sme: Dáhpáhussii eai berrojuvvon oas-sálastin- ja sisabeassanmávssut.

source: Opetusministeriö osoitti taidetapahtuman kuluihin 18 500 euron määrärahan.
sme: Oahpahusministeriija čujuhii dáhpáhusa goluide 18 500 euro mearreruđa.

source: Vuoden 2009 järjestelyistä jääneet varat siirrettiin ta-pahtuman budjettiin, ja niillä palkattiin tapahtuman koordinoijaksi opiskelija Kaisa Tapiola kolmeksi kuu-kaudeksi 23.11.
sme: Jagi 2009 ordnemiin báhcan ruđat sirdojuvvojedje dán jagáš dáhpáhusa bušehttii, ja daiguin bálkáhuvvui studeanta Kaisa Tapiola golmma mánnui 23.11.2009 rájes koordineret dáhpáhusa.

source: Lähes 300:n henkilön yöpyminen järjestyi Hirvi- ja Leirikarin leirintäalueilla, kyläkeskus Kuhinassa sekä Oikaraisen koululla.
sme: Lahka 300 obmo idjadeamit ordnašuvve Hirvi- ja Leirikari campingbáikkiin, giliguovddáš Kuhinas sihke Oikarainen skuvllas.

source: Muutamat ryhmät maksoivat itse osan kuluista ja yöpyivät hotellissa.
sme: Muhtin joavkkut idjadedje hoteallas, ja mákse ieža oasi goluin.

source: Saamelaiskäräjät tarjosi tulopäivän aterian kaikille osallistujille ja Rovaniemen kaupunki tarjosi tapahtumapäivänä kou-luruokailun kaupungin eri kouluissa.
sme: Sámediggi fálai boahtinbeaivvi borramušaid ja Roavvenjárgga gávpot fálai dáhpáhusbeaivvi skuvlaborramuša gávpoga sierra skuvllain.

source: TAPAHTUMAN JÄRJESTELYT Tapahtuman suunnittelua varten nimettiin työryhmä, johon kuuluivat Heli Aikio ja Tiina Sanila-Aikio Inarista, Anna-Reetta Niemelä Enontekiöltä, Rauni Äärelä Rovaniemeltä, Petra Magga-Vars Vuotsosta, Saamelaiskäräjiltä Rauna Rahko, Ulla Aikio-Puoskari, Kaisa Tapiola, Anne Länsman ja Anni Näkkäläjärvi.
sme: DÁHPÁHUSA ORDNEMATDáhpáhusa ordnema várás namuhuvvui bargojoavku, masa gulle Heli Aikio ja Tiina Sanila-Aikio Anáris, Anna-Reetta Niemelä Eanodagas, Rauni Äärelä Roavvenjárggas, Petra Magga-Vars Vuohčus sihke Sámedikki bargit Rauna Rahko, Ulla Aikio-Puoskari, Kaisa Tapiola, Anne Länsman ja Anni Näkkäläjärvi.

source: Koulutus- ja oppimateriaalin henkilöstö osallistui jär-jestelyihin tapahtumapäivänä.
sme: Skuvlen- ja oahppamateriáladoaimmahaga olles bargo-veahka lei mielde dáhpáhusa ordnemis.

source: Tanja Sanila suunnitteli tapahtumaan logon, julisteen, kunniakirjan ja postikortin.
sme: Tanja Sanila plánii dáhpáhussii logo, plakáhta, gud-negirjji ja poastakoartta.

source: Logoa tullaan käyttämään myös tulevissa taidetapahtumissa.
sme: Logo boahtá geavahuvvot maiddái čuovvovaš dáiddadáhpáhusain.

source: Tapahtuman juonsivat suomeksi ja pohjoissaameksi Rauni Äärelä ja norjansaamelainen muusikko Mikkel Rasmus Logje, joka myös esiintyi esitysten lomassa.
sme: Dáhpáhusa láidesteigga suoma- ja sámegillii Rauni Äärelä ja norgalaš sámemusihkar Mikkel Rasmus Logje, guhte maiddái loaiddastii ieš.

source: Tapahtumaan oli kutsuttu kaikki saamelaislapset ja -nuoret sekä saamen kielen ja saamenkielisten luokkien oppilaat.
sme: Dáhpáhussii ledje bovdejuvvon buot sámemánát ja –nuorat sihke skuvllaid sámegiela lohkkit ja sámeluohkáid oahppit.

source: Osallistuminen oli mahdollista myös koulujen ulkopuolella toimiville nuorille.
sme: Oassálastin lei vejolaš maiddái skuvllaid olggobealde doaibmi nuoraide.

source: Tervehdykset tapahtumaan toivat johtaja Jorma Kauppinen Opetushallituksesta ja sivistyspalvelu-johtaja Heikki Ervast Rovaniemen kaupungista.
sme: Dáhpáhussii bukte dearvvahusaid hoavda Jorma Kauppinen Oahpahusráđđehusas ja čuvgehusbál-valushoavda Heikki Ervast Roavvenjárgga gávpogis.

source: Rovaniemen saamenkielisen päiväkodin lapset ja oh-jaajat esiintyivät ohjelman aluksi.
sme: Roavvenjárgga sámegielat beaiveruovttu mánát ja sin jođiheaddjit lávlo prográmma álggus.

source: LAJIT JA TAVOITTEET
sme: ŠLÁJAT JA ULBMILAT

source: Saamelaisnuorten taidetapahtuman päätavoitteena on antaa nuorille tilaisuus omien taitojensa kehittämiseen, tarjota heille vuosittain mahdollisuus näyttää taitojaan myös muille ja saada innostavaa palautetta.
sme: Sámenuoraid dáiddadáhpáhusa váldoulbmilin lea fállat nuoraide dilálašvuođa ovddidit dáidduideaset, fállat sidjiide jahkásaččat vejolašvuođa čájehit dáidduideaset maiddái earáide ja oažžut movttiidahtti árvvoštallama.

source: Yhtenä tärkeänä tavoitteena on ollut aina myös lasten ja nuorten saamen kielen taidon ja saamelaisen identiteetin vah-vistaminen.
sme: Oktan dehálaš ulbmilin lea álot leamašan maiddái mánáid ja nuoraid sámegiela dáiddu ja sámi identitehta nannen.

source: Lisäksi tapahtuma tukee merkittävällä ta-valla oppilaiden, opettajien ja vanhempien yhteistyötä.
sme: Dasa lassin dáhpáhus nanne mearkkašahtti mearis maiddái oahppiid, oahpaheaddjiid ja váhnemiid ovttasbarggu.

source: Vuoden 2010 teemana oli musiikki, ja lajeina laulu, joiku (luohti, livđe, leu´dd), rock, räp, hengellinen
sme: Jagi 2010 fáddán lei musihkka, ja šládjan ledje lávlla, juoigan (luohti, livđe, leu´dd), rock, rap

source: KULTTUURI-ILTA Kaksipäiväisen tapahtuman ensimmäisenä iltana nuorille tarjottiin teatteriesitys Nivavaaran ala-asteen salissa.
sme: KULTUREAHKET Guovtti beaivvi dáhpáhusa vuosttas eahkeda nuoraide fállojuvvui teáhterčájáhus Nivavaara vuolleskuvlla sálas.

source: G iron Sámi Teáhter Ruotsin Kiirunasta esitti monikielisen näytelmän Ovtta guovvamánoija.
sme: Giron sámi teáhter Ruoŧas ovdanbuvttii máŋg-gagielat čájálmasa Ovtta guovvamánoija.

source: Saamelainen musiikkiyhtye Somby esiintyi illan päätteeksi Mondella konsertissa.
sme: Dasa lassin musihkkajoavku Somby doalai Mondes konseartta eahkedis.

source: OSALLISTUJAT JA LUKUJA
sme: OASSÁLASTTIT JA LOGUT

source: Musiikkikilpailuun osallistui yli 150 nuorta 22 eri kokoonpanossa.
sme: Musihkkagilvui serve badjel 150 máná ja nuora 22 sier-ra joavkkus.

source: Julistekilpailuun tuli julisteita kahdeksasta koulusta.
sme: Musihka lassin ordnejuvvui plakáhtagilvu, masa bohte plakáhttat 8 skuvllas.

source: Yleisöä ja tapahtumaan osal-listujia oli arviolta 350 henkeä. Saamen kielen ja saamenkieliseen opetukseen osallistuvien oppilai-den lukumäärään verrattuna taidetapahtumaan osallis-tuneiden lukumäärä oli hyvin korkea.
sme: Geahččit ja dáhpá-hussii oassálastán nuorat ledje buohkanassii sullii 350. Sámegiela lohkkiid ja sámeluohkáid oahppiid logu ektui oasseváldiid mearri lei hui allat.

source: TUOMARIT
sme: DUOPMÁRAT

source: Teatteriesitysten tuomareina toimivat näyttelijä Sverre Porsanger, muusikko Jaakko Gauriloff ja ilmaisutai-teen opiskelija Heli Huovinen.
sme: Musihkkagilvvu duopmáriin ledje neavttár Sverre Porsanger, musihkar Jaakko Gauriloff ja teáhterbarggu studeanta Heli Huovinen.

source: Tuomarit painottivat arvostelussaan erityisesti nuorten omaa panosta mu-siikkiesitysten valmistamisessa.
sme: Duopmárat deattuhedje árv-voštallamis erenoamážit dan, man olu nuorat ledje ieža oassálastán bihtáid dahkamii.

source: Tuomareiden sihtee-rinä oli Saamelaisen lastenkulttuurikeskuksen vs. toi-minnanohjaaja Saara Alakorva.
sme: Duopmáriid čállin lei Sámi mánáid kulturguovddáža vs. doaibmajođiheaddji Saara Alakorva.

source: PALKINNOT
sme: BÁLKKAŠUMIT

source: Kaikki kilpailuun osallistujat saivat osallistu-mistodistuksen muistoksi tapahtumasta.
sme: Buot oasseváldit ožžo oassálastinduođaštusaid muitun dáhpáhusas.

source: Koska Nuo-ri Kulttuuri –tapahtumaan ei tänä vuonna valittu edus-tajia, tuomaristo ei valinnut voittajaa, vaan päätti jakaa stipendit 10 musiikkiryhmälle/esiintyjälle sekä kah-den parhaan julisteen tekijöille.
sme: Dasgo Nuorra Kultuvra –dáhpáhussii eai dán jagi válljejuvvon ovddasteaddjit, duopmárat eai válljen vuoitin ovttage joavkku, muhto baicce vál-ljejedje juohkit stipeanddaid 10 musihkkajovkui/loaid-dásteaddjái ja guovtti buoremus plakáhta dahkkiide.
